{
  "3a786953": "Inicio",
  "da1f1c13": "PandaWatch - Investigacion y Proteccion Global de la Conservacion del Panda",
  "1ed8658b": "Conservacion del Panda Gigante",
  "be50065a": "Protegiendo a los Pandas para las Futuras Generaciones",
  "11f941e6": "Realizamos investigaciones, restauramos habitats y colaboramos con comunidades de todo el mundo para asegurar la supervivencia de los pandas gigantes en la naturaleza.",
  "92b54ef2": "Apoya Nuestro Trabajo",
  "8d8cd546": "Saber Mas",
  "0453c757": "Nuestras Areas de Enfoque",
  "afb63d89": "Abordamos los desafios clave que enfrentan los pandas gigantes a traves de programas de conservacion integrados.",
  "2fef816d": "Proteccion del Habitat",
  "86e9bd4e": "Estableciendo y expandiendo corredores protegidos para conectar bosques de bambu fragmentados en los rangos del panda.",
  "faaacfa5": "Investigacion Cientifica",
  "589f0497": "Estudiando el comportamiento, la genetica y la ecologia del panda para informar estrategias de conservacion efectivas.",
  "def44227": "Programas Comunitarios",
  "57e2892f": "Trabajando con aldeas locales para crear medios de vida sostenibles que apoyen la conservacion del panda.",
  "a884c52e": "Unete a Nuestros Esfuerzos de Conservacion",
  "fc4b663d": "Apoya nuestra investigacion y ayuda a proteger a los pandas gigantes y sus hogares en los bosques de montana.",
  "b833f637": "Apoyanos",
  "5d8c71ab": "Sobre Nosotros",
  "c3a4a08a": "Conoce la mision de PandaWatch para proteger a los pandas gigantes a traves de la investigacion y la conservacion.",
  "f7cbe851": "Acerca de PandaWatch",
  "7b83fb95": "Dedicados a la conservacion y proteccion de los pandas gigantes desde 2008.",
  "15071e06": "Nuestra Mision",
  "94fbd470": "Protegiendo a los Pandas en su Habitat Natural",
  "ade50be5": "PandaWatch fue fundado en 2008 por un equipo de biologos de vida silvestre y conservacionistas dedicados a asegurar la supervivencia de los pandas gigantes en la naturaleza. Con sede en Chengdu, China, y estaciones de investigacion en las provincias de Sichuan, Shaanxi y Gansu, trabajamos en el corazon del territorio del panda.",
  "213964b0": "Nuestro enfoque combina investigacion cientifica rigurosa con conservacion basada en la comunidad. Creemos que la proteccion duradera de los pandas requiere comprender su ecologia, restaurar sus habitats y crear alianzas sostenibles con las comunidades locales que comparten sus hogares de montana.",
  "c300c945": "Nuestro Equipo",
  "a9626b0d": "Conoce a los investigadores y conservacionistas que trabajan para proteger a los pandas gigantes.",
  "3e91a568": "Programas de Investigacion",
  "c94c482e": "Nuestros programas de investigacion cientifica que estudian la ecologia, el comportamiento y la conservacion del panda.",
  "73922133": "Avanzando la conservacion del panda a traves de investigacion cientifica rigurosa.",
  "7067d2ad": "Areas de Investigacion Activas",
  "219b5763": "Nuestro equipo de cientificos trabaja en multiples disciplinas para comprender y proteger a los pandas gigantes.",
  "57b3e0cb": "Monitoreo de Poblaciones",
  "9369646e": "Usando camaras trampa, collares GPS y muestreo genetico para rastrear las poblaciones de pandas en todo su rango. Nuestros datos informan las decisiones de manejo de areas protegidas.",
  "38e2dd00": "Analisis de Habitat",
  "3f431d15": "Mapeando la distribucion de bambu, la conectividad forestal y los impactos climaticos para identificar prioridades criticas de conservacion y oportunidades de restauracion.",
  "828e259e": "Ecologia del Comportamiento",
  "c2ec89f3": "Estudiando los patrones de alimentacion, el comportamiento territorial y la reproduccion del panda para comprender sus necesidades ecologicas y apoyar los programas de cria.",
  "e5bb8cb6": "Adaptacion Climatica",
  "ec29e8af": "Investigando como el cambio climatico afecta los bosques de bambu y los habitats del panda para desarrollar estrategias de conservacion a largo plazo.",
  "14a98817": "Apoya Nuestra Investigacion",
  "cd5ab8e2": "Tu contribucion ayuda a financiar investigacion vital que protege a los pandas en la naturaleza.",
  "86e867be": "Donar Ahora",
  "2701197d": "Apoya la conservacion del panda o ponte en contacto con nuestro equipo.",
  "05a3278d": "Ayuda a proteger a los pandas gigantes apoyando nuestro trabajo de conservacion.",
  "727fa290": "Contactanos",
  "c99b5afa": "Formas de Ayudar",
  "6213b6f8": "Tu apoyo hace posible nuestro trabajo de conservacion. Unete a nosotros para proteger a los pandas gigantes.",
  "c91ee0f2": "Donar",
  "397b179a": "donate@pandawatch.org",
  "b40f47ce": "Haz una contribucion en  para apoyar la proteccion del habitat y los programas de investigacion.",
  "ef4683c3": "Voluntariado",
  "4ec51d0f": "volunteer@pandawatch.org",
  "c8e1fffc": "Unete a nuestros equipos de investigacion de campo o ayuda con la divulgacion. Contacta a  para oportunidades.",
  "29035e78": "Colaborar",
  "6bd869af": "partnerships@pandawatch.org",
  "03aa4174": "Las organizaciones interesadas en colaborar pueden contactarnos en .",
  "8c6bc099": "Blog",
  "6e97ff69": "Ultimas noticias y actualizaciones de investigacion de PandaWatch.",
  "77d362fd": "Actualizaciones de Investigacion",
  "f348cbbe": "Ultimos hallazgos y noticias de nuestros esfuerzos de conservacion.",
  "29d94922": "Articulo",
  "36a9cd0f": "Articulo del blog",
  "787c8a39": "PandaWatch",
  "0b4d39cb": "Protegiendo a los pandas gigantes a traves de la investigacion, la conservacion y alianzas comunitarias en todo el mundo.",
  "4efca0d1": "Acerca de",
  "979d6300": "Investigacion",
  "be91940b": "Apoyo"
}
