{
  "a1b2c3d4": "Proteger les Pandas pour les Generations Futures",
  "e5f6g7h8": "Conservation du Panda Geant",
  "i9j0k1l2": "Nous menons des recherches, restaurons des habitats et collaborons avec des communautes du monde entier pour assurer la survie des pandas geants dans la nature.",
  "m3n4o5p6": "Soutenez Notre Travail",
  "q7r8s9t0": "En Savoir Plus",
  "u1v2w3x4": "Nos Domaines d'Action",
  "y5z6a7b8": "Nous relevons les defis cles auxquels font face les pandas geants grace a des programmes de conservation integres.",
  "c9d0e1f2": "Protection de l'Habitat",
  "g3h4i5j6": "Etablir et etendre des corridors proteges pour relier les forets de bambous fragmentees a travers les territoires des pandas.",
  "k7l8m9n0": "Recherche Scientifique",
  "o1p2q3r4": "Etudier le comportement, la genetique et l'ecologie des pandas pour orienter des strategies de conservation efficaces.",
  "s5t6u7v8": "Programmes Communautaires",
  "w9x0y1z2": "Travailler avec les villages locaux pour creer des moyens de subsistance durables qui soutiennent la conservation des pandas.",
  "a3b4c5d6": "Rejoignez Nos Efforts de Conservation",
  "e7f8g9h0": "Soutenez notre recherche et aidez a proteger les pandas geants et leurs forets de montagne.",
  "i1j2k3l4": "Nous Soutenir",
  "m5n6o7p8": "A Propos de PandaWatch",
  "q9r0s1t2": "Dedies a la conservation et a la protection des pandas geants depuis 2008.",
  "u3v4w5x6": "Notre Mission",
  "y7z8a9b0": "Notre Equipe",
  "c1d2e3f4": "Rencontrez les chercheurs et les conservationnistes qui travaillent pour proteger les pandas geants.",
  "g5h6i7j8": "PandaWatch",
  "k9l0m1n2": "Proteger les pandas geants par la recherche, la conservation et des partenariats communautaires dans le monde entier.",
  "o3p4q5r6": "Programmes de Recherche",
  "s7t8u9v0": "Faire progresser la conservation des pandas grace a une recherche scientifique rigoureuse.",
  "w1x2y3z4": "Actualites de la Recherche",
  "a5b6c7d8": "Dernieres decouvertes et nouvelles de nos efforts de conservation."
}
