{
  "3a786953": "Accueil",
  "da1f1c13": "PandaWatch - Recherche et Protection Mondiale pour la Conservation du Panda",
  "1ed8658b": "Conservation du Panda Geant",
  "be50065a": "Proteger les Pandas pour les Generations Futures",
  "11f941e6": "Nous menons des recherches, restaurons des habitats et collaborons avec des communautes du monde entier pour assurer la survie des pandas geants dans la nature.",
  "92b54ef2": "Soutenez Notre Travail",
  "8d8cd546": "En Savoir Plus",
  "0453c757": "Nos Domaines d'Action",
  "afb63d89": "Nous relevons les defis cles auxquels font face les pandas geants grace a des programmes de conservation integres.",
  "2fef816d": "Protection de l'Habitat",
  "86e9bd4e": "Etablir et etendre des corridors proteges pour relier les forets de bambous fragmentees a travers les territoires des pandas.",
  "faaacfa5": "Recherche Scientifique",
  "589f0497": "Etudier le comportement, la genetique et l'ecologie des pandas pour orienter des strategies de conservation efficaces.",
  "def44227": "Programmes Communautaires",
  "57e2892f": "Travailler avec les villages locaux pour creer des moyens de subsistance durables qui soutiennent la conservation des pandas.",
  "a884c52e": "Rejoignez Nos Efforts de Conservation",
  "fc4b663d": "Soutenez notre recherche et aidez a proteger les pandas geants et leurs forets de montagne.",
  "b833f637": "Nous Soutenir",
  "5d8c71ab": "A Propos",
  "c3a4a08a": "Decouvrez la mission de PandaWatch pour proteger les pandas geants a travers la recherche et la conservation.",
  "f7cbe851": "A Propos de PandaWatch",
  "7b83fb95": "Dedies a la conservation et a la protection des pandas geants depuis 2008.",
  "15071e06": "Notre Mission",
  "94fbd470": "Proteger les Pandas dans leur Habitat Naturel",
  "ade50be5": "PandaWatch a ete fonde en 2008 par une equipe de biologistes et de conservationnistes dedies a assurer la survie des pandas geants dans la nature. Base a Chengdu, en Chine, avec des stations de recherche dans les provinces du Sichuan, du Shaanxi et du Gansu, nous travaillons au coeur du pays des pandas.",
  "213964b0": "Notre approche combine une recherche scientifique rigoureuse avec une conservation basee sur les communautes. Nous croyons que la protection durable des pandas necessite de comprendre leur ecologie, de restaurer leurs habitats et de creer des partenariats durables avec les communautes locales qui partagent leurs habitats montagneux.",
  "c300c945": "Notre Equipe",
  "a9626b0d": "Rencontrez les chercheurs et les conservationnistes qui travaillent pour proteger les pandas geants.",
  "3e91a568": "Programmes de Recherche",
  "c94c482e": "Nos programmes de recherche scientifique etudiant l'ecologie, le comportement et la conservation des pandas.",
  "73922133": "Faire progresser la conservation des pandas grace a une recherche scientifique rigoureuse.",
  "7067d2ad": "Domaines de Recherche Actifs",
  "219b5763": "Notre equipe de scientifiques travaille dans de multiples disciplines pour comprendre et proteger les pandas geants.",
  "57b3e0cb": "Suivi des Populations",
  "9369646e": "Utilisant des cameras pieges, des colliers GPS et des echantillonnages genetiques pour suivre les populations de pandas dans toute leur aire de repartition. Nos donnees orientent les decisions de gestion des aires protegees.",
  "38e2dd00": "Analyse de l'Habitat",
  "3f431d15": "Cartographier la distribution du bambou, la connectivite forestiere et les impacts climatiques pour identifier les priorites critiques de conservation et les opportunites de restauration.",
  "828e259e": "Ecologie Comportementale",
  "c2ec89f3": "Etudier les habitudes alimentaires, le comportement territorial et la reproduction des pandas pour comprendre leurs besoins ecologiques et soutenir les programmes d'elevage.",
  "e5bb8cb6": "Adaptation Climatique",
  "ec29e8af": "Rechercher comment le changement climatique affecte les forets de bambous et les habitats des pandas pour developper des strategies de conservation a long terme.",
  "14a98817": "Soutenez Notre Recherche",
  "cd5ab8e2": "Votre contribution aide a financer des recherches vitales qui protegent les pandas dans la nature.",
  "86e867be": "Faire un Don",
  "2701197d": "Soutenez la conservation des pandas ou contactez notre equipe.",
  "05a3278d": "Aidez a proteger les pandas geants en soutenant notre travail de conservation.",
  "727fa290": "Nous Contacter",
  "c99b5afa": "Comment Aider",
  "6213b6f8": "Votre soutien rend possible notre travail de conservation. Rejoignez-nous pour proteger les pandas geants.",
  "c91ee0f2": "Faire un Don",
  "397b179a": "donate@pandawatch.org",
  "b40f47ce": "Faites une contribution a  pour soutenir la protection de l'habitat et les programmes de recherche.",
  "ef4683c3": "Benevolat",
  "4ec51d0f": "volunteer@pandawatch.org",
  "c8e1fffc": "Rejoignez nos equipes de recherche sur le terrain ou aidez a la sensibilisation. Contactez  pour les opportunites.",
  "29035e78": "Partenariat",
  "6bd869af": "partnerships@pandawatch.org",
  "03aa4174": "Les organisations interessees par une collaboration peuvent nous contacter a .",
  "8c6bc099": "Blog",
  "6e97ff69": "Dernieres nouvelles et mises a jour de recherche de PandaWatch.",
  "77d362fd": "Actualites de la Recherche",
  "f348cbbe": "Dernieres decouvertes et nouvelles de nos efforts de conservation.",
  "29d94922": "Article",
  "36a9cd0f": "Article du blog",
  "787c8a39": "PandaWatch",
  "0b4d39cb": "Proteger les pandas geants par la recherche, la conservation et des partenariats communautaires dans le monde entier."
}
