{
  "620d9c54": "Protection des Habitats du Panda au Sichuan",
  "7514a98a": "De nouveaux corridors relient les forets de bambous fragmentees a travers les chaines de montagnes.",
  "a831f1ff": "habitat",
  "24401683": "sichuan",
  "f4873b35": "conservation",
  "bedcbd96": "Notre derniere initiative dans la province du Sichuan a etabli avec succes trois nouveaux corridors de faune reliant des forets de bambous auparavant isolees. Ces corridors sont essentiels pour permettre aux pandas de se deplacer entre les territoires, trouver des partenaires et acceder a diverses especes de bambous.",
  "e578c36b": "Le Defi",
  "34241519": "Les pandas geants ont besoin de grandes surfaces de foret de bambous pour survivre. Cependant, des decennies de developpement ont fragmente leur habitat en zones isolees. Lorsque le bambou d'une zone meurt apres la floraison (ce qui se produit tous les 15 a 120 ans selon l'espece), les pandas dans les zones isolees ne peuvent pas migrer pour trouver de la nourriture.",
  "49563b46": "Notre Approche",
  "7308c405": "En travaillant avec les communautes locales et les agences gouvernementales, nous avons identifie les routes cles des corridors en utilisant :",
  "115df291": "Analyse d'images satellitaires",
  "8082a21b": "Donnees de suivi GPS de pandas equipes de colliers",
  "7e3e4825": "Etudes terrestres de la distribution du bambou",
  "b7a919eb": "Entretiens communautaires sur les observations historiques de pandas",
  "219c4a6c": "Resultats",
  "5c1ccde1": "Les trois nouveaux corridors couvrent un total combine de 45 kilometres, reliant cinq zones forestieres auparavant isolees. Le suivi par cameras pieges a deja documente des pandas utilisant les trois corridors.",
  "22cf4040": "Prochaines Etapes",
  "309c7d56": "Nous travaillons maintenant a etablir un statut de protection formel pour ces corridors et a developper des pratiques forestieres durables avec les communautes locales pour assurer la protection a long terme de l'habitat.",
  "2065f8c1": "Comprendre les Cycles du Bambou",
  "0e0ea240": "Comment le changement climatique affecte les sources de nourriture des pandas et ce que nous pouvons faire.",
  "66f62d18": "recherche",
  "add1743e": "bambou",
  "10db6998": "climat",
  "64b518a7": "Les cycles de floraison du bambou presentent des defis uniques pour la conservation des pandas. Notre equipe de recherche etudie comment le changement climatique affecte ces cycles et ce que cela signifie pour la securite alimentaire des pandas.",
  "a71e93c8": "Pourquoi le Bambou est Important",
  "a3d7d4e8": "Les pandas geants mangent presque exclusivement du bambou, consommant 12 a 38 kilogrammes par jour. Ils dependent de plusieurs especes de bambou car lorsqu'une espece fleurit et meurt, ils ont besoin d'alternatives. Comprendre l'ecologie du bambou est essentiel pour la conservation des pandas.",
  "43bb6b3e": "Notre Recherche",
  "6dc6b338": "Au cours des trois dernieres annees, nous avons :",
  "c4fcca2e": "Cartographie la distribution de 15 especes de bambou dans l'habitat du panda",
  "731a0804": "Surveille les evenements de floraison a l'aide d'images satellitaires et d'etudes terrestres",
  "6302aeaf": "Analyse les registres historiques pour comprendre les schemas de floraison",
  "3e2f358a": "Modelise comment le changement climatique peut affecter la distribution du bambou",
  "34390fb2": "Resultats Cles",
  "3836d082": "Notre recherche suggere que le rechauffement des temperatures pourrait deplacer les zones de bambou vers des altitudes plus elevees, reduisant potentiellement l'habitat disponible. Cependant, nous avons egalement identifie des especes de bambou resistantes au climat qui pourraient aider les pandas a s'adapter.",
  "0668cde3": "Implications pour la Conservation",
  "67431f92": "Sur la base de nos resultats, nous recommandons :",
  "fd227d8f": "Proteger les forets d'altitude comme futurs refuges climatiques",
  "66571090": "Etablir des corridors qui couvrent des gradients altitudinaux",
  "6e48e408": "Surveiller la sante du bambou dans toutes les reserves de pandas",
  "63456415": "Envisager la migration assistee pour les especes cles de bambou",
  "ec03beb4": "Ces resultats orientent la planification de la conservation dans les provinces de l'aire de repartition du panda.",
  "a2994802": "Succes de la Conservation Dirigee par la Communaute",
  "427fa5bb": "Les communautes locales stimulent la protection des pandas grace a des partenariats durables.",
  "f354ee99": "communaute",
  "397984f7": "partenariats",
  "711415eb": "durable",
  "5031adb9": "Travailler avec les villages locaux pour creer des moyens de subsistance durables qui soutiennent la conservation des pandas est au coeur de notre mission depuis la fondation de PandaWatch.",
  "19544096": "Le Modele",
  "b52d4ad0": "Notre programme de conservation communautaire repose sur le principe que les populations locales doivent beneficier de la conservation. Nous travaillons avec les villages adjacents a l'habitat du panda pour developper :",
  "2ce7cd19": "Pratiques durables de recolte du bambou",
  "221d0b74": "Opportunites d'ecotourisme",
  "f7eeb53c": "Energie alternative pour reduire la pression sur les forets",
  "1ae360ca": "Programmes d'education environnementale",
  "3c9bcaef": "Histoires de Succes",
  "521fdd69": "Village de Wolong",
  "d7f2ee58": "Dans le village de Wolong, nous avons aide a etablir un eco-lodge gere par la communaute qui emploie maintenant 15 residents locaux. Les touristes viennent decouvrir l'habitat du panda tout en soutenant l'economie locale. Les revenus annuels du lodge depassent les revenus anterieurs de l'exploitation forestiere de 40%.",
  "f2aa2c64": "Foret Communautaire de Tangjiahe",
  "0bc3d5a0": "Le programme de la Foret Communautaire de Tangjiahe a forme 25 gardes forestiers locaux qui patrouillent l'habitat du panda et collectent des donnees de surveillance. Ces gardes communautaires ont detecte trois nouveaux territoires de pandas et reduit les activites illegales de 80%.",
  "4934e796": "Lecons Apprises",
  "3e3d9b23": "Apres 15 ans de travail de conservation communautaire, nous avons appris que :",
  "b57d4346": "L'appropriation locale est essentielle pour le succes a long terme",
  "b07e4dd5": "Les benefices economiques doivent etre tangibles et immediats",
  "c9aaff3a": "Les connaissances traditionnelles sont inestimables pour la planification de la conservation",
  "cdc83aeb": "L'engagement des jeunes est essentiel pour la durabilite",
  "9c5d5744": "Perspectives",
  "85c664ef": "Nous etendons nos programmes communautaires pour atteindre 50 villages supplementaires au cours des cinq prochaines annees. Votre soutien rend cette croissance possible."
}
